const StoryKo = () => {
  return (
    <div>
      <div className="backgroudnStoryKo">
        &nbsp; 플레이어 캐릭터는 툴리우스 장군이 감독 하에 사형될 죄수 중 한
        명으로, 이 죄수 중에는 제국에 대한 반란을 일으킨 울프릭 스톰클록도 있다.
        플레이어가 처형되기 직전, 알두인이라는 이름의 드래곤이 나타나 사형
        집행을 방해하고 헬겐 마을을 파괴한다. 플레이어는 습격으로 인한 혼란
        속에서 탈출하여 드래곤의 위협에 대한 경고와 도움을 요청하고자 도시
        화이트런으로 떠난다. 근교의 드래곤을 처치한 플레이어는 드래곤의 영혼을
        흡수하여 외침의 일종인 용언을 사용할 수 있게 된다. 놀란 도시의
        경비병들은 플레이어가 드래곤본일 것이라 알려주고, 플레이어는 스카이림의
        가장 높은 산인 세계의 목구멍에서 은둔하는 수도자 그레이비어드들의 호출로
        그곳에 가게 된다. 그레이비어드들은 플레이어가 용언을 사용할 수 있도록
        훈련시키고 알두인을 저지하는 그들의 역할을 소개한다. 플레이어는 알두인의
        귀환을 예언한 엘더 스크롤이 전하는 일련의 예언 속 사건 중 스카이림의
        내전이 마지막에 위치해있다는 것을 알게 된다.
        <p></p>
        &nbsp; 플레이어는 이후 오래된 드래곤 사냥꾼인 블레이드의 일원을 만나게
        된다. 플레이어와 블레이드는 스카이 해븐 사원으로 이동해 알두인의 벽에
        있는 예언의 부조를 찾고 고대 노르드가 알두인을 상대로 특별한 용언을
        사용하여 그와 맞설수 있었다는 사실을 알게 된다. 플레이어는 더 많은
        정보를 얻고자 그레이비어드의 인도자인 고대의 드래곤 파서낙스를 만난다.
        파서낙스는 고대의 노르드 영웅들이 알두인이 다시 돌아오지 않도록 엘더
        스크롤을 사용해 그를 시간의 흐름 속에 던져버렸다고 밝힌다. 플레이어는
        엘더 스크롤을 찾은 뒤 그것을 사용해 시간의 창문으로 알두인과 싸우기 위한
        용언을 배우게 된다. 플레이어와 싸우게 된 알두인은 노르드족의 내세인
        소븐가르드로 도망쳐 죽은 노르드의 영혼을 삼켜 힘을 얻고자 한다.
        <p></p>
        &nbsp; 플레이어는 오다빙이라는 드래곤을 소환해 함정에 가둔 뒤 알두인이
        스컬다픈이라는 고대 요새에 위치한 차원문을 통해 소븐가르드로 도망쳤다는
        사실을 알게 된다. 오다빙은 드래곤본에게서 도망친 알두인이 스스로
        나약함을 드러내었고, 드래곤 종족의 지도자로서의 자격이 없다고 말하며
        플레이어를 태우고 스컬다픈으로 데려다줄 것을 허락한다. 플레이어는
        소븐가르드로 들어가 용맹의 전당에 도착하고, 이곳에서 알두인을 물리친
        고대의 노르드 세 영웅을 만나게 된다. 영웅들의 도움으로 플레이어는 두
        번째로 알두인을 물리치게 되지만 언젠가는 세상을 파괴하려는 운명을
        완수하고자 되돌아 올 수 있다는 암시도 주어진다.
      </div>
    </div>
  );
};

export default StoryKo;
